IDEA StatiCa Open Model
LoadGroup.GammaGSup Property
Compatible with IDEA StatiCa Beta 21.0 - beta
 γ G,Sup
 Namespace: IdeaRS.OpenModel.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public double GammaGSup { get; set; }
Public Property GammaGSup As Double
	Get
	Set
public:
property double GammaGSup {
	double get ();
	void set (double value);
}
Property Value
Type: Double
See Also
Reference
LoadGroup Class
IdeaRS.OpenModel.Loading Namespace